{
	"positive": {
		"delight": 10,
		"great": 10,
		"amazing": 3,
		"helpful": 10,
		"kind": 3,
		"improvement": 3,
		"nice": 3,
		"really friendly": 10,
		"friendly": 5,
		"approachable": 5,
		"like": 2,
		"a breath of fresh air": 8,
		"better": 3,
		"much better": 5,
		"good": 5,
		"brilliant": 10,
		"excellent": 10,
		"positive": 5,
		"no complaints": 5,
		"recommend": 5,
		"caring": 5,
		"quality": 5,
		"impressed": 7,
		"satisfied": 5,
		"perfectly satisfied": 8,
		"no problem": 5,
		"satisfactory": 5,
		"prompt": 5,
		"very prompt": 7,
		"will order again": 5,
		"quick": 5,
		"efficient": 3,
		"very efficient": 5,
		"no risk": 3,
		"fair": 2,
		"acceptable": 2,
		"pleased": 5,
		"wonderful": 7,
		"outstanding": 10,
		"super": 7,
		"surprise": 3,
		"able": 3,
		"accurate": 3,
		"appreciate": 3,
		"attentive": 3,
		"awesome": 10,
		"best": 5,
		"clear": 3,
		"competen": 3,
		"considerat": 3,
		"convenien": 5,
		"easy": 3,
		"effortless": 5,
		"exceptional": 9,
		"fabulous": 7,
		"fantastic": 7,
		"fast": 4,
		"generous": 3,
		"happy": 5,
		"ideal": 7,
		"impress": 5,
		"incredible": 9,
		"intuitive": 5,
		"love": 8,
		"magnificent": 10,
		"marvellous": 7,
		"neat": 3,
		"perfect": 10,
		"pleasant": 5,
		"not bad": 3,
		"use again": 3,
		"terrific": 7,
		"thank": 4
	},
	"negative": {
		"shocking": -10,
		"waste of time": -10,
		"waste of money": -10,
		"wrong": -4,
		"unfortunately": -5,
		"not received": -10,
		"ridiculous": -7,
		"poor": -5,
		"poor quality": -5,
		"poor print quality": -5,
		"failed": -5,
		"waiting": -2,
		"wait": -2,
		"needs improvement": -5,
		"need to improve": -5,
		"hard going": -5,
		"brusk": -5,
		"not nice": -5,
		"not very nice": -5,
		"long delays": -10,
		"delays": -5,
		"maddening": -10,
		"problem": -5,
		"hurry": -3,
		"unable": -3,
		"not able": -3,
		"bad": -5,
		"bad experiences": -4,
		"late": -7,
		"could be much better": -5,
		"should be much better": -5,
		"never": -2,
		"negative": -5,
		"rude": -5,
		"appalling": -5,
		"attitude": -2,
		"complain": -5,
		"complaint": -6,
		"complaints": -7,
		"not recommend": -5,
		"blur": -5,
		"blurring": -5,
		"overtyping": -5,
		"unusable": -10,
		"be warned": -10,
		"pester": -5,
		"pestering": -5,
		"not impressed": -7,
		"distorted": -5,
		"tint": -3,
		"rubbish": -8,
		"not arrived": -8,
		"very poor": -9,
		"sad": -6,
		"not like the original": -5,
		"prices are high": -4,
		"still being asked": -2,
		"not very quick": -3,
		"slow": -3,
		"not efficient": -3,
		"not very efficient": -3,
		"hassle": -3,
		"risk": -3,
		"unacceptable": -3,
		"not acceptable": -3,
		"errors": -3,
		"not interested": -3,
		"avoid": -3,
		"faulty": -5,
		"displeased": -5,
		"cartridge save": -100000,
		"inaccurate": -3,
		"not appreciate": -3,
		"awful": -7,
		"unclear": -3,
		"incompeten": -8,
		"inconsiderat": -7,
		"inconvenien": -5,
		"difficult": -5,
		"uneasy": -5,
		"not happy": -5,
		"unhappy": -5,
		"unhelpful": -5,
		"not ideal": -5,
		"unimpress": -5,
		"unintuitive": -5,
		"unkind": -3,
		"unlove": -5,
		"unpleasant": -5,
		"broke": -8,
		"fading": -5,
		"empty": -3,
		"not use again": -8,
		"never use again": -10,
		"glitch": -3,
		"terrible": -7,
		"fail": -5,
		"anxiety": -5,
		"astray": -5,
		"not very good": -4,
		"not as good": -5,
		"reject": -5,
		"thanks for nothing": -10,
		"hate": -8
	}
}